Repository: nightscout/Trio
Catalog: Trio/Sources/Localizations/Main/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, es, fr, it, nb_no, nl, pl, pt_pt, ru, sv, uk, vi, zh_hant

source: Smallest enacted SMB amount. Minimum amount for Omnipod pumps is 0.05 U, whereas for Medtronic pumps it differs for various models, from 0.025 U to 0.10 U. Please check the minimum bolus amount which can be delivered by your pump. The default value is 0.1.
bg: Най-малкото изпълнено количество SMB. Минималното количество за помпи Omnipod е 0.05 U, докато за помпи Medtronic то варира за различните модели – от 0.025 U до 0.10 U. Моля, проверете минималното количество болус, което помпата ви може да подаде. Стойността по подразбиране е 0.1.
cs: Nejnižší podané množství SMB. Minimální dávka pro pumpy Omnipod je 0,05 j, u pump Medtronic se liší podle modelu (0,025 j až 0,10 j). Zkontroluj si prosím minimální bolus, který tvoje pumpa zvládne podat. Výchozí hodnota je 0,1.
da: Mindst tilladte SMB beløb. Minimumsbeløb for Omnipod pumper er 0,05 U, mens det for Medtronic pumper er forskelligt for forskellige modeller, fra 0. 25 U til 0.10 U. Kontroller venligst det minimum bolus beløb, som kan leveres af din pumpe. Standardværdien er 0.1.
de: Kleinste verordnete SMB-Menge. Die Mindestmenge für Omnipod-Pumpen beträgt 0,05 IE, während sie bei Medtronic-Pumpen je nach Modell von 0,025 IE bis 0,10 IE variiert. Bitte prüfe die minimale Bolusmenge, die von Deiner Pumpe abgegeben werden kann. Der Standardwert ist 0,1 IE.
es: La cantidad mínima para las bombas Omnipod es de 0,05 U, mientras que para las bombas Medtronic difiere para varios modelos, a partir de 0. 25 U a 0.10 U. Por favor, compruebe la cantidad mínima de bolo que puede ser entregada por su bomba. El valor predeterminado es 0.1.
fr: Dose minimale possible pour un SMB. La quantité minimale pour les pompes Omnipod est de 0,05 U, tandis que pour les pompes Medtronic, elle varie selon les modèles, de 0,025 U à 0,10 U. Veuillez vérifier la quantité minimale de bolus que votre pompe peut administrer. La valeur par défaut est 0,1.
it: Quantità minima per pompe Omnipod è di 0,05 U, mentre per pompe Medtronic differisce per vari modelli, da 0. 25 U a 0.10 U. Si prega di controllare l'importo minimo del bolo che può essere consegnato dalla pompa. Il valore predefinito è 0.1.
nb_no: Minste tillatte SMB-mengde. Minimumsmengden for Omnipod-pumper er 0,05 U, mens den for Medtronic-pumper varierer for ulike modeller, fra 0,025 U til 0,10 U. Sjekk minimumsbolusmengden som kan leveres av pumpen din. Standardverdien er 0,1.
nl: Kleinst vastgestelde SMB hoeveelheid. De minimale hoeveelheid voor Omnipod-pompen is 0,05 U, terwijl dit voor Medtronic-pompen voor verschillende modellen verschilt, van 0,025 U tot 0,10 U. Controleer de minimale bolushoeveelheid die door je pomp kan worden toegediend. De standaardwaarde is 0,1.
pl: Najmniejsza podawana dawka SMB. Minimalna dawka dla pomp Omnipod wynosi 0,05 U, podczas gdy dla pomp Medtronic różni się w zależności od modelu, od 0,025 U do 0,10 U. Sprawdź minimalną ilość bolusa, którą może podać Twoja pompa. Wartość domyślna to 0,1.
pt_pt: Menos quantia de SMB implementada. A quantidade mínima para bombas Omnipod é de 0,05 U, enquanto para bombas Medtronic difere para vários modelos, de 0. 25 U a 0.10 U. Por favor, verifique o valor mínimo de bolus que pode ser entregue pela sua bomba. O valor padrão é 0.1.
ru: Наименьший размер SMB. Минимум для помп Omnipod - 0.05 ед. В помпах Medtronic - значения варьируются от 0.025 до 0.1 ед. Пожалуйста, проверьте минимальный размер болюса, который может быть отправлен с помпы. По-умолчанию - 0.1 ед.
sv: Minsta mängd för Omnipod är 0,05 E, medan det för Medtronic-pumpar skiljer sig åt för olika modeller, från 0.25 E till 0,10 E. Kontrollera den minsta bolusmängd som kan ges av din pump för denna inställning. Standardvärdet är 0,1 enheter.
uk: Найменший розмір SMB. Мінімум для помп Omnipod – 0.05 од. У помпах Medtronic – значення варіюються від 0.025 до 0.1 од. Перевірте, будь ласка, мінімальний розмір болюса, який може бути відправлений з помпи. За замовчуванням – 0.1 од.
vi: Lượng SMB nhỏ nhất có thể được thực hiện. Đối với bơm Omnipod, lượng tối thiểu là 0,05 U, trong khi với bơm Medtronic thì khác nhau tùy theo mẫu máy, dao động từ 0,025 U đến 0,10 U. Vui lòng kiểm tra lượng bolus tối thiểu mà bơm của bạn có thể tiêm. Giá trị mặc định là 0,1.
zh_hant: 最小的執行 SMB 數量。Omnipod 幫浦的最小數量為 0.05 U，而 Medtronic 幫浦的最小數量則因各種型號而異，從 0.025 U 到 0.10 U。請檢查你的幫浦所能交付的最小注射量。預設值為 0.1。

source: Smart Watch
bg: Смарт часовник
cs: Chytré hodinky
da: Intelligent Ur
es: Reloj inteligente
fr: Montre connectée
it: Guardia Intelligente
nb_no: Smartklokke
pt_pt: Relógio Inteligente
ru: Умные часы
uk: Розумний годинник
vi: Đồng Hồ Thông Minh
zh_hant: 智慧型手錶

source: Smartwatch Configuration
bg: Конфигурация на смарт часовник
cs: Nastavení hodinek
da: Indstilling Af Smartwatch
de: Smartwatch Konfiguration
es: Configuración de Smartwatch
fr: Config de la montre connectée
it: Configurazione Smartwatch
nb_no: Konfigurasjon av smartklokke
nl: Smartwatch configuratie
pl: Konfiguracja Smartwatch
pt_pt: Configuração do Smartwatch
ru: Настройки Smartwatch
sv: Konfiguration av smartwatch
uk: Налаштування Smartwatch
vi: Cấu hình đồng hồ thông minh
zh_hant: 智慧型手錶設定

source: SMB (Super Micro Bolus) is an oref algorithm feature that delivers small frequent boluses instead of temporary basals for faster glucose control.
bg: SMB (Super Micro Bolus) е функция на алгоритъма oref, която подава малки чести болуси вместо временни базали за по-бърз контрол на глюкозата.
cs: SMB (Super Micro Bolus) je funkce oref algoritmu, která podává malé, časté bolusy namísto dočasných bazálů pro rychlejší kontrolu tvé glykémie.
da: SMB (Super Micro Bolus) er en oref algoritme funktion, der leverer små hyppige bolusser i stedet for midlertidige basaler for hurtigere glukose kontrol.
de: SMB (Super Micro Bolus) ist eine Funktion des Oref-Algorithmus, die kleine, häufige Boli anstelle von Temporären Basalraten abgibt, um eine schnellere Blutzuckerkontrolle zu ermöglichen.
fr: Les SMB (Super Micro Bolus) sont une fonctionnalité de l’algorithme "Oref" qui administre de petits bolus fréquents à la place des débits basaux temporaires, pour un contrôle plus rapide du glucose.
nb_no: SMB (Super Mikro Bolus) er en funksjon i Oref-algoritmen som leverer små, hyppige bolusdoser i stedet for midlertidige basalrater. Dette gir raskere regulering av blodsukkeret.
nl: SMB (Super Micro Bolus) is een oref algoritme functie dat kleine frequente bolussen afgeeft in plaats van tijdelijke basalen voor snellere/betere glucose controle.
pl: SMB (Super Micro Bolus) jest funkcją algorytmu Oref, która dostarcza małe, częste bolusy zamiast tymczasowej bazy dla szybszej kontroli glikemii.
sv: SMB (Supermikrobolus) är en funktion i oref-algoritmen som ger små frekventa bolusar istället för tillfälliga basaler för snabbare glukoskontroll.
vi: SMB (Super Micro Bolus) là một tính năng của thuật toán oref, cho phép tiêm các liều bolus nhỏ và thường xuyên thay vì sử dụng liều nền tạm thời, nhằm kiểm soát đường huyết nhanh hơn.
zh_hant: SMB (超微量注射) 是一種 oref 演算法功能，提供小而頻繁的注射，而不是臨時基礎，以便更快地控制血糖。

source: SMB Delivery Ratio
bg: Коефициент на подаване на SMB
cs: Poměr podávání SMB
da: SMB Leveringsforhold
de: SMB Lieferverhältnis
es: Ratio de entrega SMB
fr: Ratio d'administration de SMB
it: Rapporto Di Consegna Smb
nb_no: SMB leveringsforhold
nl: SMB Toedienings-verhouding
pl: SMB współczynnik dostarczania
pt_pt: Proporção SMB
ru: Коэффициент доставки SMB
sv: SMB Ratio
uk: Співвідношення доставки SMB
vi: Tỷ lệ phân phối SMB
zh_hant: SMB 傳送比率

source: SMB Delivery Ratio of calculated insulin required that is given as SMB.
bg: Коефициент на подаване на SMB – частта от изчисления необходим инсулин, която се подава като SMB.
cs: Poměr vypočtené potřeby inzulínu podávané ve formě SMB.
da: SMB leveringsforhold for beregnet insulin påkrævet, der er givet som SMB.
de: SMB Lieferverhältnis des berechneten Insulinbedarfs, welches als SMB abgegeben wird.
es: SMB Ratio de entrega de insulina calculada requerida que se da como SMB.
fr: Part de l’insuline calculée comme requise qui est administrée sous forme de Super Micro Bolus (SMB).
nb_no: SMB-leveringsforhold for beregnet insulinbehov som er gitt som SMB.
nl: SMB Toedieningsratio van berekende insuline die wordt gegeven als SMB.
pl: SMB Współczynnik dostarczenia obliczonej wymaganej insuliny, podany jako SMB.
pt_pt: Proporção de Entrega SMB da insulina calculada necessária que é dada como SMB.
ru: Коэффициент доставки SMB рассчитываемого инсулина, который указан как SMB.
sv: SMB ration av beräknat insulin som krävs som kan ges som SMB.
uk: Коефіцієнт доставки SMB від обчисленого інсуліну, який подається як SMB.
vi: Tỉ lệ phân phối SMB của lượng insulin cần thiết được tính toán và tiêm dưới dạng SMB.
zh_hant: 所需計算胰島素的 SMB 傳送比率。

source: SMB Interval
bg: Интервал на SMB
cs: Interval SMB
de: SMB-Intervall
es: Intervalo SMB
fr: Intervalle SMB
it: Intervallo SMB
nb_no: SMB-intervall
pl: SMB odstęp czasowy
pt_pt: Intervalo SMB
ru: Интервал между SMB
sv: SMB-intervall (minuter)
uk: Інтервал між SMB
vi: Khoảng thời gian giữa các liều SMB
zh_hant: SMB 間隔

source: SMB Minutes
bg: SMB минути
cs: Minuty SMB
da: SMB Minutter
de: SMB Minuten
es: Minutos SMB
fr: Minutes SMB
it: Minuti SMB
nb_no: SMB minutter
nl: SMB Minuten
pl: Minuty SMB
pt_pt: Minutos SMB
ru: SMB минуты
sv: SMB-minuter
uk: Хвилини SMB
vi: Số phút giữa các lần SMB
zh_hant: SMB 分鐘

source: SMB Ratio
bg: Коефициент на SMB
cs: Poměr SMB
da: SMB Forhold
de: SMB-Verhältnis
es: Ratio SMB
it: Rapporto SMB
nb_no: SMB Forhold
nl: SMB verhouding
pl: Współczynnik SMB
pt_pt: Proporção SMB
ru: Отношение SMB
uk: Співвідношення SMB
vi: Tỷ lệ SMB
zh_hant: SMB 比率

source: SMB Settings
bg: Настройки за SMB
cs: Nastavení SMB
da: SMB Indstillinger
de: SMB-Einstellungen
es: Ajustes SMB
fr: Réglages de SMB
it: Impostazioni SMB
nb_no: SMB innstillinger
nl: SMB instellingen
pl: Ustawienia SMB
pt_pt: Configurações de SMB
ru: Настройки SMB
sv: SMB Inställningar
uk: Налаштування SMB
vi: • Cài đặt SMB
zh_hant: SMB 設定

source: SMBs Off%@
bg: SMB изключени%@
cs: SMB vypnuto%@
de: SMBs aus%@
fr: SMBs désactivés%@
nb_no: SMB av%@
pl: SMB wył.%@
vi: SMB tắt %@
zh_hant: 微量注射已關閉%@

source: Smooth CGM readings using exponential smoothing.
bg: Изглаждане на показанията на CGM чрез експоненциална функция.
cs: Vyhlazovat hodnoty CGM pomocí exponenciálního vyhlazování.
fr: Lisser les valeurs du CGM à l'aide d'un lissage exponentiel.
nb_no: Utjevning av blodsukkerverdier ved hjelp av eksponentiell utjevning.
pl: Gładkie odczyty CGM dzięki wygładzaniu wykładniczemu.
vi: Làm mượt các giá trị đo CGM bằng phương pháp làm mượt theo hàm mũ (exponential smoothing).
zh_hant: 使用指數平滑處理 CGM 讀值。

source: Smooth Glucose Value
bg: Изгладена стойност на глюкозата
cs: Vyhlazená hodnota glukózy
da: Glat Blodsukker Værdi
de: Glätten der Glukosewerte
es: Valor de glucosa suavizado
fr: Lisser les mesures du taux de glucose
it: Valori Glicemici Levigati
nb_no: Utjevning av blodsukkerverdi
nl: Vloeiende glucosewaarde
pl: Wygładź wartość glikemii
pt_pt: Valor de Glicémia Suave
ru: Сглаживать значения глюкозы
sv: Utjämna glukosvärden från sensor
uk: Гладке Значення Глюкози
vi: Giá trị đường huyết đã làm mượt
zh_hant: 平滑血糖值

source: Smoothing
bg: Изглаждане
cs: Vyhlazování
da: Udglatning
de: Glättung
es: Suavizado
fr: Lissage des données
it: Smussamento
nb_no: Utjevning
nl: Vloeiend
pl: Wygładzanie
pt_pt: Suavização
ru: Сглаживание
sv: Utjämning
uk: Згладжування
vi: Làm mượt
zh_hant: 平滑處理

source: Snooze Alerts
bg: Отлагане на предупрежденията
cs: Odložit upozornění
da: Udsæt Alarmer
de: Alarme vorübergehend ausschalten
es: Posponer alertas
fr: Mettre en veille les alertes
it: Posticipa Avvisi
nb_no: Slumre varsler
nl: Alarmen tijdelijk uitschakelen
pl: Uśpij Alarmy
ru: Отложить тревоги
sv: Snooza larm
uk: Відкласти сповіщення
vi: Tạm hoãn cảnh báo
zh_hant: 延遲警示

source: snooze from testview clicked
bg: отлагане от testview натиснато
cs: odložení z testview kliknuto
da: udskyd fra testview klikket
de: Schlummern von testview angeklickt
es: posponer desde la vista de prueba pulsada
fr: reporter depuis la vue de test sélectionnée
it: posticipa dal testview cliccato
nb_no: trykket på slumre fra testvisning
nl: sluimeren geklikt in de testweergave
pl: drzemka z widoku testowego kliknięta
pt_pt: soneca do testview clicado
ru: отложить из тестового просмотра нажато
sv: klickat på snooze från testvy
uk: відкладення після натиснутого тесту
vi: đã bấm tạm nút hoãn trong TestView
zh_hant: 從測試視圖點擊延遲

source: snoozing until %@
bg: отложено до %@
cs: odloženo do %@
da: udskyder indtil %@
de: schlummern bis %@
es: posponer hasta %@
fr: reporter jusqu'à %@
it: posticipando fino %@
nb_no: slumrer til %@
nl: sluimeren tot %@
pl: drzemka do %@
pt_pt: adiando até %@
ru: отложена до %@
sv: snoozar till %@
uk: відкладено до %@
vi: tạm yên cho đến khi %@
zh_hant: 延遲至 %@

source: Some helpful reminders:
bg: Няколко полезни напомняния:
cs: Pár užitečných připomínek:
da: Nogle hjælpsomme fif:
de: Einige hilfreiche Hinweise:
fr: Quelques rappels utiles :
nb_no: Noen nyttige påminnelser:
nl: Enkele nuttige herinneringen:
pl: Kilka pomocnych przypomnień:
sv: Några användbara påminnelser:
vi: Một số lời nhắc nhở hữu ích:
zh_hant: 一些有用的提醒：

source: Some other cloud
bg: Някакъв друг облак
cs: Nějaký jiný cloud
da: Nogle andre skyer
de: Eine andere Cloud
es: Algún otro nube
fr: Un autre cloud
it: Altre nuvole
nb_no: En annen sky
nl: Enkele andere cloud
pl: Inne chmury
pt_pt: Alguma outra nuvem
ru: Другое облако
sv: Några andra moln
uk: Деякі інші хмари
vi: Một số cloud khác
zh_hant: 其他雲端

source: Some other text
bg: Някакъв друг текст
cs: Nějaký jiný text
da: En anden tekst
de: Ein anderer Text
es: Algún otro texto
fr: Un autre texte
it: Un altro testo
nb_no: En annen tekst
nl: Andere tekst
pl: Jeszcze inny tekst
pt_pt: Outro texto
ru: Другой текст
sv: Någon annan text
uk: Якийсь інший текст
vi: Một số văn bản khác
zh_hant: 其他文字

source: Some ui element was incorrectly specified
bg: Някакъв UI елемент е зададен неправилно
cs: Některý prvek UI byl nesprávně specifikován
da: Noget ui element blev forkert angivet
de: Einige UI Element(e) wurde(n) falsch eingegeben
es: Algún elemento ui fue especificado incorrectamente
fr: Un élément d’interface a été spécifié de manière incorrecte
it: Alcuni elementi dell'ui sono stati specificati erroneamente
nb_no: Et ui-element var feil spesifisert
nl: Sommige UI-elementen zijn onjuist opgegeven
pl: Niektóre elementy interfejsu użytkownika zostały nieprawidłowo określone
pt_pt: Algum elemento ui foi especificado incorretamente
ru: Некорректно указан элемент ui
sv: Vissa UI-element felaktigt specificerade
uk: Деякі елементи ui були неправильно вказані
vi: Một số thành phần giao diện người dùng đã được chỉ định không đúng
zh_hant: 某些 UI 元素被錯誤指定

source: Something went wrong while loading your data. Please try again in a few moments.
bg: Нещо се обърка при зареждане на данните ви. Моля, опитайте отново след малко.
cs: Při načítání tvých dat došlo k chybě. Zkus to prosím za chvíli znovu.
da: Noget gik galt under indlæsning af dine data. Prøv igen om et øjeblik.
de: Beim Laden Deiner Daten ist ein Fehler aufgetreten. Bitte versuche es in einigen Augenblicken erneut.
fr: Une erreur s'est produite lors du chargement de vos données. Veuillez réessayer dans quelques instants.
nb_no: Noe gikk galt under lasting av dine data. Prøv igjen om en liten stund.
nl: Er is iets misgegaan bij het laden van je gegevens. Probeer het over enkele ogenblikken opnieuw.
pl: Coś poszło nie tak podczas ładowania danych. Spróbuj ponownie za chwilę.
sv: Något gick fel när din data laddades. Vänligen försök igen om en liten stund.
vi: Đã xảy ra lỗi khi tải dữ liệu của bạn. Vui lòng thử lại sau ít phút.
zh_hant: 載入您的資料時出現問題。請稍後再試。

source: Source of the glucose reading will be added to the notification.
bg: Източникът на показанието на глюкоза ще бъде добавен в известието.
cs: Zdroj měření glukózy bude přidán do oznámení.
da: Kilden til glukoseaflæsning vil blive tilføjet til meddelelsen.
de: Die Quelle der Glukosemessung wird der Benachrichtigung hinzugefügt.
es: La fuente de la lectura de glucosa se añadirá a la notificación.
fr: La provenance de la mesure de glucose sera ajoutée à la notification.
it: La fonte della lettura del glucosio verrà aggiunta alla notifica.
nb_no: Kilden til blodsukkerverdien vil bli lagt til i varslingen.
nl: Bron van de glucose-uitlezing wordt aan de melding toegevoegd.
pl: Źródło odczytu poziomu glikemii zostanie dodane do powiadomienia.
pt_pt: A fonte da leitura da glicose será adicionada à notificação.
ru: Источник чтения глюкозы будет добавлен в уведомление.
sv: Källan till glukosavläsningen kommer att läggas till i notisen.
uk: Джерело глюкозного читання буде додано до сповіщення.
vi: Nguồn của giá trị đường huyết sẽ được thêm vào thông báo.
zh_hant: 血糖讀取值的來源將被添加到通知中。

source: Split
bg: Разделяне
cs: Rozdělit
da: Opdel
de: Aufteilen
es: Dividir
fr: Partagé
it: Dividi
nb_no: Splitt
nl: Opsplitsen
pl: Podziel
pt_pt: Divisão
ru: Разделить
sv: Delad
uk: Спліт
vi: Chia nhỏ
zh_hant: 分隔

source: Spread Interval
bg: Интервал на разпределение
cs: Interval rozložení
da: Spred Interval
de: Spread Intervall
es: Intervalo de difusión
fr: Intervalle de répartition FPU
it: Intervallo Di Diffusione
nb_no: Spredningsintervall
nl: Interval Spread
pl: Czas pomiędzy wpisami
pt_pt: Intervalo de Distribuição
ru: Интервал распространения
sv: Spridningsintervall
uk: Інтервал поширення
vi: Khoảng thời gian Phân bố
zh_hant: 擴散間隔

source: STALE DATA
bg: ОСТАРЕЛИ ДАННИ
cs: ZASTARALÁ DATA
de: VERALTETE DATEN
es: DATOS DE ESTABLECER
fr: DONNÉES OBSOLÈTES
it: DATI DI STALE
nb_no: UTLØPT DATA
nl: STALE GEGEVENS
pl: NIEAKTUALNE DANE
pt_pt: INICIAR DADOS
ru: СТАЛЬ ДАННЫЕ
sv: GAMMAL DATA
uk: РОЗПОЧАТИ ДАНІ
vi: DỮ LIỆU LỖI THỜI
zh_hant: 過期資料

source: start
bg: старт
cs: začít
de: Anfang
es: empezar
fr: début
it: inizio
nl: Starten
pt_pt: Início
ru: старт
uk: почати
vi: bắt đầu
zh_hant: 開始

source: Start
bg: Старт
cs: Začít
es: Comenzar
fr: Début
it: Inizia
nl: Beginnen
pl: Rozpocznij
pt_pt: Iniciar
ru: Начать
sv: Starta
uk: Старт
vi: Bắt đầu
zh_hant: 開始

source: Start Date
bg: Начална дата
cs: Počáteční datum
da: Start Dato
de: Startdatum
es: Fecha de inicio
fr: Date de début
it: Data Di Inizio
nb_no: Start dato
nl: Start datum
pl: Data rozpoczęcia
pt_pt: Data Inicial
ru: Дата начала
sv: Startdatum
uk: Дата початку
vi: Thời gian bắt đầu
zh_hant: 開始日期

source: Start new Profile
bg: Стартиране на нов профил
cs: Spustit nový profil
da: Start ny profil
de: Neues Profil starten
es: Iniciar nuevo perfil
fr: Commencer un nouveau profil
it: Avvia nuovo profilo
nb_no: Start ny profil
nl: Start nieuw profiel
pl: Rozpocznij nowy profil
pt_pt: Iniciar novo perfil
ru: Запустить новый профиль
sv: Starta ny profil
uk: Створіть новий Профіль
vi: Bắt đầu hồ sơ mới
zh_hant: 開始新的設定檔

source: Start Override
bg: Стартиране на отмяната
cs: Spustit přepsání
da: Start Tilsidesæt
de: Override starten
es: Reemplazar inicio
fr: Activer la Dérogation
it: Inizia A Scavalcare
nb_no: Start overstyring
nl: Start overschrijven
pl: Uruchom nadpisanie
pt_pt: Iniciar substituição
ru: Начать переопределение
sv: Starta override
uk: Почати перевизначення
vi: Bắt đầu liều ghi đè
zh_hant: 開始覆蓋

source: Start Profile
bg: Стартиране на профила
cs: Spustit profil
da: Start Profil
de: Profil starten
es: Iniciar perfil
fr: Démarrer le profil
it: Avvia Profilo
nb_no: Start profil
nl: Start profiel
pl: Profil początkowy
pt_pt: Iniciar Perfil
ru: Запустить профиль
sv: Starta profil
uk: Почати Профіль
vi: Bắt đầu hồ sơ
zh_hant: 開始設定檔

source: Start Temp Target
bg: Стартиране на временна цел
cs: Spustit dočasný cíl
da: Udfør Midlertidigt Mål
de: Temporäres Ziel starten
es: Iniciar objetivo temporal
fr: Activer la cible temporaire
it: Target Temporaneo
nb_no: Start midlertidig mål
nl: Start tijdelijk doel
pl: Ustaw cel tymczasowy
pt_pt: Executar Meta Temporária
ru: Временная цель
sv: Tillfälliga målvärden
uk: Запустити Тимчасову ціль
vi: Bắt đầu Mục tiêu Tạm thời
zh_hant: 開始臨時目標

source: Start Time
bg: Начален час
cs: Čas zahájení
da: Start Tid
de: Startzeit
es: Hora de inicio
fr: Heure de début
it: Ora Di Inizio
nb_no: Starttid
nl: Start tijd
pl: Czas rozpoczęcia
pt_pt: Horário de Início
ru: Время начала
sv: Starttid
uk: Час початку
vi: Thời gian bắt đầu
zh_hant: 開始時間

source: Started Override "%@" successfully.
bg: Отмяната „%@“ е стартирана успешно.
cs: Úspěšně zahájeno přepsání "%@".
da: Startede Overskriv "%@" succesfuldt.
de: Override "%@" erfolgreich gestartet.
fr: Dérogation "%@" démarrée avec succès.
nb_no: Startet overstyring "%@".
nl: Override "%@" gestart.
pl: Rozpoczęto nadpisanie "%@".
sv: Startade Override "%@" framgångsrikt.
vi: Đã kích hoạt chế độ ghi đè "%@" thành công.
zh_hant: 已成功啟動覆寫 "%@" 。

source: Started Temp Target "%@" successfully.
bg: Временната цел „%@“ е стартирана успешно.
cs: Dočasný cíl „%@“ byl úspěšně spuštěn.
da: Startede Midlertidigt Mål "%@" succesfuldt.
de: Tmeporäres Ziel "%@" erfolgreich gestartet.
fr: Cible temporaire "%@" démarrée avec succès.
nb_no: Startet midlertidig mål "%@".
nl: Tijdelijk streefdoel "(%@)" succesvol gestart.
pl: Rozpoczęto cel tymczasowy "%@".
sv: Startade Tillfälligt mål "%@" framgångsrikt.
vi: Đã kích hoạt Mục Tiêu Tạm thời "%@" thành công.
zh_hant: 已成功啟動臨時目標 "%@"。
